/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d / %d";

/* The tile for the previous button. */
"PreviousKey" = "前へ";

/* The title for the next button. */
"NextKey" = "次へ";

/* No Data View */
"NoDataKey" = "チャートデータがありません。";

/* The title for the clear button */
"ClearKey" = "クリア";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "新機能";

/* The title for the start button. */
"StartKey" = "開始";

/* The title for the close button. */
"CloseKey" = "閉じる";

